[
    {
        "url": "https:\/\/fr.wikipedia.org\/wiki\/Teddy_Riner",
        "name": "Teddy Riner",
        "image": "image\/teddy_rinner.jpeg",
        "title": "10 fois champion du monde ! Teddycima",
        "details": "Teddy Riner, né le 7 avril 1989 aux Abymes en Guadeloupe, est un judoka français évoluant dans la catégorie des plus de 100 kg (poids lourds), détenteur d'un record de dix titres de champion du monde, champion olympique à Londres en 2012 et à Rio de Janeiro en 2016, médaillé de bronze à Pékin en 2008, quintuple champion d'Europe. Il est le porte-drapeau de l'équipe de France aux Jeux olympiques de Rio de Janeiro en 2016, où il remporte sa deuxième médaille d'or olympique face au Japonais Hisayoshi Harasawa, devenant alors le judoka le plus titré de l'histoire et renouvelle ainsi sa suprématie dans le domaine du judo."
    },
    {
        "url": "https:\/\/fr.wikipedia.org\/wiki\/David_Douillet",
        "name": "David Douillet",
        "image": "image\/david_douillet.jpeg",
        "title": "4 fois champion du monde et 2 fois champion olympique",
        "details": "David Douillet, né le 17 février 1969 à Rouen (Seine-Maritime), est un judoka français, devenu homme politique. Il est l'un des judokas français les plus titrés de l'histoire. Il évoluait dans la catégorie des « poids lourds », la plus massive en judoNote 1. Son palmarès compte deux titres olympiques obtenus en 1996 à Atlanta et 2000 à Sydney. Il est aussi quadruple champion du monde et champion d'Europe. Certaines de ses récompenses ont également été remportées en « toutes catégories », où aucune limite de poids n'est imposée."
    },
    {
        "url": "https:\/\/fr.wikipedia.org\/wiki\/Lucie_Décosse",
        "name": "Lucie Décosse",
        "image": "image\/lucie_decosse.jpg",
        "title": "3 fois championne du monde et 1 fois championne olympique",
        "details": "Lucie Marguerite Théodora Décosse, née le 6 août 1981 à Chaumont en Haute-Marne, est une judoka française dont la carrière internationale s'étend de 2000 à 2013. Elle évolue dans la catégorie moins de 63 kg jusqu'en 2008 avant de concourir en moins de 70 kg. Numéro 1 française et mondiale dans les deux catégories, la gauchère mesurant 1,67 m se constitue un palmarès exceptionnel : championne du monde 2005, 2010 et 2011, vice-championne du monde 2007, quatre fois championne d'Europe, vice-championne olympique à Pékin en 20082 et enfin, championne olympique à Londres le 1er août 2012. Elle est actuellement 6e dan. Lucie Décosse met un terme à sa carrière sportive le 30 août 2013 à l'issue de sa participation aux Championnats du monde à Rio de Janeiro."
    }
]
